<section class="title" id="">
    <div class="title__wrapper">
        <p class="title__h2">Иформация</p>
        <p class="title__p">
            Серия охотничих скандинавских клинков Раффир.   
        </p>
    </div>
</section>

<section class="advise">

    <div class="advise__wrapper">

        <div class="advise__title">
            <p class="texture__title-h3">
                О серии
            </p>
        </div>

        <div class="advise__text">
            <p class="advise__p">
                Наша новая серия ножей "Скандинавский охотник" создана в сотрудничестве с пятью Датскими ножеделами. Мы объединили их представление об идеальном клинке с более чем десятилетним опытом производства ножей. 
            </p>
            <p class="advise__p">
                Мы запустили проект в 2022 году, потому что теперь у нас есть уникальный доступ к новому виду прочной нержавеющей дамасской стали. Эта сталь отвечает всем критериям, которые мы искали для создания серии ножей, прочных, устойчивых к коррозии и эстетически привлекательных.
            </p>
        </div>

    </div>


    <div class="advise__wrapper">
    
        <div class="advise__title">
            <p class="texture__title-h3">
                Дизайн и модельный ряд
            </p>
        </div>

        <div class="advise__text">
            <p class="advise__p">
                Клинки разработаны пятью высококвалифицированными Датскими ножеделами: Томми Астрап, Йенс Рабек, Йенс Миккельсен, Хеннинг Роде и Ким Кофоед. Каждый из этих мастеров имеет свой собственный стиль изготовления ножей.
            </p>

            <p class="advise__p">
                Мы попросили их использовать весь свой опыт, накопленный за десятилетия работы, чтобы создать идеальный клинок для своих ножей. В результате каждый клинок отражает личный стиль ножедела:
            </p>

            <ul>
                <li> <p class="advise__p">Томми Астрап - современный скандинавский</p></li>
                <li> <p class="advise__p">Йенс Рабек - современный скандинавский короткий клинок</p></li>
                <li> <p class="advise__p">Йенс Миккельсен - классический скандинавский стиль</p></li>
                <li> <p class="advise__p">Хеннинг Роде - охотник викингов</p></li>
                <li> <p class="advise__p">Ким Кофоед - пуукко</p></li>
            </ul>
        </div>

    </div>

    
    <div class="advise__wrapper">

        <div class="advise__title">
            <p class="texture__title-h3">
                Сталь
            </p>
        </div>
        <div class="advise__text">
            <p class="advise__p">
                Тип стали клинка - высоколегированная нержавеющая дамасская сталь. Поскольку это прочная высококачественная сталь, нет необходимости в использовании более твердой сердцевины. Клинок выточен на ЧПУ из цельного бруска прекрасной высоколегированной дамасской стали. Хвостовик приварен прочным стыком "пазл", чтобы сохранить соотношение цены и качества.
            </p>

            <p class="advise__p">
                Два типа стали, из которых состоит облачный узор клинка, - это 440C и высоколегированная N690. Мы тщательно проанализировали эту сталь с нашими партнерами по бизнесу, в том числе с Бразильским направлением Раффир сделали и протестировали серию ножей, чтобы убедиться в ее качестве.
                Эта сталь - одна из главных причин, почему мы считаем, что это лучшие клинки для охотничьих ножей, которые мы создали.
            </p>

        </div>

    </div>


    





</section>