{{-- <section class="title" id="">
    <div class="title__wrapper">
        <p class="title__h2">Иформация</p>
        <p class="title__p">
            Информация и советы по работе с зубом и бивнем мамонта.   
        </p>
    </div>
</section>

<section class="advise">

    <div class="advise__wrapper">

        <div class="advise__title">
            <p class="texture__title-h3">
                О материале
            </p>
        </div>

        <div class="advise__text">
            <p class="advise__p">
                Зуб мамонта (Raffir Mammoth Molar) сделан из настоящих зубов мамонта последнего ледникового периода (10 000-40 000 лет до нашей эры). 
            </p>
            <p class="advise__p">
                Мы разработали узкоспециализированные процедуры для укрепления окаменелостей. В результате такой хрупкий материал, наконец, стал пригодным для использования в изготовлении уникальных предметов роскоши. Он популярен в широком спектре изящных ремесел и уникальных продуктов. Хорошо выглядит на тонких письменных ручках, украшениях и инкрустации. Но мы, конечно, рекомендуем использовать его как проставку - декор для ножей.
            </p>
        </div>

    </div>


    <div class="advise__wrapper">
    
        <div class="advise__title">
            <p class="texture__title-h3">
                Цветовые вариации
            </p>
        </div>

        <div class="advise__text">
            <p class="advise__p">
                Естественные цвета коренных зубов мамонта варьируются от места к месту. Одни светлее, другие темнее. Но встречаются все оттенки от кремово-белого до темно-коричневого. Другие, более редкие экземпляры имеют другие, более яркие цвета. Мы также можем добавить цвет, когда стабилизируем их. Обычно мы стабилизируем в естественном, черном или синем цвете. Между тем, мы также можем стабилизировать зубы мамонта в ярких цветах, таких как: красный, желтый, зеленый или фиолетовый.
            </p>
        </div>

    </div>

    
    <div class="advise__wrapper">

        <div class="advise__title">
            <p class="texture__title-h3">
                Направления распиловки
            </p>
        </div>
        <div class="advise__text">
            <p class="advise__p">
                Зубы шерстистого мамонта растут слоями и состоят из трех разных по структуре материалов.
            </p>

            <p class="advise__p">
                 Во-первых, это дентин, который является обычным зубным материалом, который есть у большинства животных.
            </p>

            <p class="advise__p">
                Второй тип – эмаль, более твердая структура.
            </p>

            <p class="advise__p">
                Наконец, цемент — это третий слой, который связывает два других вместе. 
            </p>

            <p class="advise__p">
                Из-за этих разных слоев узоры также сильно различаются в зависимости от направления резки. Обычно мы режем их в поперечном направлении слоев, обозначая данный вид распиловки как XC. Это самая распространенная и популярная распиловка, дающая характерные полосы на блоках. Мы также можем разрезать их параллельно слоям (YZ), что дает очень разные органические узоры. Однако лишь немногие коренные зубы достаточно велики, чтобы делать распиловку для цельных рукояток ножей или блоков большего размера в этом направлении. Наконец, мы можем разрезать их поперек слоев в направлении длины (ZC). Между тем, это также встречается реже, потому что требует еще большего размера коренного зуба мамонта.
            </p>

        </div>

    </div>


    <div class="advise__wrapper">

        <div class="advise__title">
            <p class="texture__title-h3">
                Формование и отделка
            </p>
        </div>
        <div class="advise__text">
            <p class="advise__p">
                Зубы мамонта, уже добытые или еще залегающие в северных землях Якутии - материал не окаменелый. Он содержит природные минералы из-за которых с ним труднее работать, чем с неископаемыми материалами.
            </p>

            <p class="advise__p">
                Коренной зуб мамонта также является самым твердым из трех видов окаменелостей мамонта из-за слоев эмали. Поэтому мы рекомендуем алмазные инструменты. В качестве альтернативы используйте инструменты для твердой стали с низкой скоростью обработки, если алмазные инструменты недоступны. Мы также рекомендуем пропитать поверхность материала цианоакрилатным клеем (суперклеем) после его шлифовки. Затем мелко отшлифуйте и отполируйте, чтобы добиться более ровного и прочного результата.
            </p>
        </div>
    
    </div>




    <div class="advise__wrapper">

        <div class="advise__title">
            <p class="texture__title-h3">
                Размеры и доступность
            </p>
        </div>
        <div class="advise__text">
            <p class="advise__p">
                Размеры во многом зависят от исходного материала. Необработанные коренные зубы имеют разные формы и размеры. Таким образом, размеры продукта также ограничены более мелкими объектами. Наши стандартные блоки ручек имеют размеры 120*40*22 мм. Также режем пары чешуи 120*40*6мм. Между тем, материал в основном бывает нестандартных размеров. Так что проверьте наши розничные продавцы для их текущей доступности. В противном случае, пожалуйста, свяжитесь с нами для особых требований.
            </p>
        </div>

    </div>

</section> --}}