<section class="title" id="">
    <div class="title__wrapper">
        <p class="title__h2">Иформация</p>
        <p class="title__p">
            Информация и советы по работе с зубом и бивнем мамонта.   
        </p>
    </div>
</section>

<section class="advise">



    
   <p>Распиливать хорошими нажёвками по металлу, ленточными станками или камнерезками с подачей воды.</p>
   <p>тяжело сверлить и обрабатывать.</p>
   <p>стабилизированый зуб - материал очень прочный, в том числе из-за своеобразного и неоднородного строения, с вкраплениями эмали зуба.</p>
  


   <p>320 наждачка</p>
   <p>600 наждачка</p>
   <p>1000 наждачка</p>
   <p>1500 наждачка</p>

   <p>полировка на грубом муслиновом круге</p>
   <p>полировка на мелком муслиновом круге</p>

   <p>2000 наждачка</p>

   


</section>